<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Messages Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used for messages
    |
    */

    'welcome' => 'Ласкаво просимо до планеру!',
    'not-moderated' => 'Дякуємо за реєстрацію! Наш адміністратор перегляне вашу заявку.
                Ви отримаєте повідомлення на електронну пошту коли пройдете модерацію.',
    'unauthorized' => 'Недостатньо прав.'
];
